Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nlb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: kartlegger konsekvensene dersom man gir alle studenter i NLBs målgruppe adgang til å få pensumet sitt produsert hos oss.
nn: kartlegg konsekvensane dersom ein gir alle studentar i NLBs målgruppe tilgang til å få pensumet sitt produsert hos oss.

source: Om lag 590.000 av disse titlene er tilgjengelige for de av NLBs lånere som er registrert hos Bookshare.
nn: Om lag 590.000 av desse titlane er tilgjengelege for dei av NLB sine lånarar som er registrert hos Bookshare.

source: Ifølge tildelingsbrevet skal NLB være pådriver for at kommersielle aktører lager universelt utformede utgivelser.
nn: Ifølgje tildelingsbrevet skal NLB vere pådrivar for at kommersielle aktørar lagar universelt utforma utgivingar.

source: - Samarbeid med andre produsenter av tilrettelagt litteratur
nn: – Samarbeid med andre produsentar av tilrettelagd litteratur

source: For å bli med på Sommerles må du registrere deg på
nn: For å bli med på Sommarles må du registrera deg på

source: Årsaker kan for eksempel være:
nn: Årsaker kan til dømes vere:

source: At disse lånerne går over til å låne studielitteratur, bidrar sannsynligvis til den store veksten i utlån av studielitteratur på hele 64 %, jf.
nn: At desse lånarane går over til å låne studielitteratur, bidreg sannsynlegvis til den store veksten i utlån av studielitteratur på heile 64 %, jf.

source: ABC gjør det enklere å søke etter tilrettelagte bøker i ulike baser internasjonalt.
nn: ABC gjer det enklare å søke etter tilrettelagde bøker i ulike basar internasjonalt.

source: E-bøker kan også være et godt tilbud til de som ønsker å lese visuell tekst, men som trenger å forstørre bokstavene.
nn: E-bøker kan òg vere eit godt tilbod til dei som ønsker å lese visuell tekst, men som treng å forstørre bokstavane.

source: Dette er av vesentlig betydning for store deler av vårt utviklingsarbeid.
nn: Dette er av vesentleg tyding for store delar av utviklingsarbeidet vårt.

source: I tillegg ble det registrert 1.196 lånere med dysleksi og andre funksjonsnedsettelser.
nn: I tillegg vart det registrert 1.196 lånarar med dysleksi og andre funksjonsnedsetjingar.

source: Gjennom nasjonalt og internasjonalt samarbeid skal NLB være pådriver og kvalitetssikrer for å sikre et optimalt tilbud til sine målgrupper.
nn: Gjennom nasjonalt og internasjonalt samarbeid skal NLB vere pådrivar og kvalitetssikrar for å sikra eit optimalt tilbod til målgruppene sine.

source: Revisjonen for 2020 er ikke sluttført per dags dato.
nn: Revisjonen for 2020 er ikkje sluttført per dags dato.

source: Samarbeidet omfatter produksjons- og distribusjonsspørsmål og saker knyttet til formidling og kommunikasjon.
nn: Samarbeidet omfattar produksjons- og distribusjonsspørsmål og saker knytt til formidling og kommunikasjon.

source: Påskekrimmen nådde ut til 300.000 lyttere og ble et kjærkomment innslag i den første nedstengningen etter at koronaen brøt ut.
nn: Påskekrimmen nådde ut til 300.000 lyttarar og vart eit kjærkome innslag i den første nedstenginga etter at koronaen braut ut.

source: Revisjonsmerknader fra Riksrevisjonen
nn: Revisjonsmerknader frå Riksrevisjonen

source: Vi har dermed en strategi som peker på den langsiktige retningen for å realisere mål for NLBs målgruppe, samtidig som vi har tiltak i virksomhetsplanen som svarer på de mer kortsiktige behovene.
nn: Vi har dermed ein strategi som peikar på den langsiktige retninga for å realisere mål for NLBs målgruppe, samtidig som vi har tiltak i verksemdsplanen som svarer på dei meir kortsiktige behova.

source: utarbeidet av Offentlig utvalg for punktskrift
nn: utarbeidd av Offentleg utval for punktskrift.

source: Ulike behov hos lånerne, flere medietyper å låne og flere valg for digital avspilling gjør dette temaet viktigere enn noen gang.
nn: Ulike behov hos lånarane, fleire medietypar å låne og fleire val for digital avspeling gjer dette temaet viktigare enn nokon gong.

source: Som følge av dette er den komplette listen over nyproduserte bøker videreført, men nå flyttet til en nettside.
nn: Som følgje av dette er den komplette lista over nyproduserte bøker vidareført, men no flytta til ei nettside.

source: Dermed vil all ressursbruk i NLB være rettet inn mot dette viktige området.
nn: Dermed vil all ressursbruk i NLB vere retta inn mot dette viktige området.

source: ble ferdig og sendt ut på høring til utvalgte fagmiljøer i desember 2020.
nn: vart ferdig og sendt ut på høyring til utvalde fagmiljø i desember 2020.

source: lytte med talesyntesestemme eller lese selv.
nn: lytte med talesyntesestemme eller lese sjølv.

source: Samarbeidet med Høgskolen i Innlandet fortsatte.
nn: Samarbeidet med Høgskolen i Innlandet fortsette.

source: Hvem har lånerett?Alle som har vansker med å lese trykt tekst og vanlige bøker på grunn av funksjonsnedsettelse eller sykdom, kan melde seg inn i NLB.
nn: Kven har lånerett? Alle som har vanskar med å lese trykt tekst og vanlege bøker på grunn av funksjonsnedsetjing eller sjukdom, kan melde seg inn i NLB.

source: Større brukerundersøkelse på telefon i september og oktober målte brukertilfredshet og brukeratferd.
nn: Større brukarundersøking på telefon i september og oktober målte brukartilfredsheit og brukaråtferd.

source: er et prosjekt i regi av DAISY Consortium på initiativ fra og ledet av NLB.
nn: DAISY Music Braille er eit prosjekt i regi av DAISY Consortium på initiativ frå og leia av NLB.

source: ** Noter inkluderer folkebibliotek- og studielitteratur NLB produserer alle lydbøker også som punktskriftbøker, og i tillegg produserer vi alle ønsker som kommer inn fra lånerne.
nn: ** Notar inkluderer folkebibliotek- og studielitteratur NLB produserer alle lydbøker òg som punktskriftbøker, og i tillegg produserer vi alle ønske som kjem inn frå lånarane.

source: Spørreundersøkelse om Lydhør i juni bidro til å definere og prioritere utviklingstiltak.
nn: Spørjeundersøking om Lydhør i juni bidrog til å definere og prioritere utviklingstiltak.

source: Redaksjonelt stoff som boknyheter, temaer og aktuell informasjon har fått bred plass.
nn: Redaksjonelt stoff som boknyheiter, tema og aktuell informasjon har fått brei plass.

source: Vi fortsetter det tette samarbeidet med CereProc for å bedre kvaliteten ytterligere både når det gjelder stemmekvalitet og produksjonsteknikk.
nn: Vi fortset det tette samarbeidet med CereProc for å betre kvaliteten ytterlegare både når det gjeld stemmekvalitet og produksjonsteknikk.

source: -prosjektet samarbeider NLB med andre aktører globalt for å finne fram til effektive produksjonsverktøy for produksjon av musikknoter i punktskrift.
nn: -prosjektet samarbeider NLB med andre aktørar globalt for å finne fram til effektive produksjonsverktøy for produksjon av musikknotar i punktskrift.

source: Antall NLB-lånere som også låner lydbøker fra det nettbaserte biblioteket Bookshare øker.
nn: Talet på NLB-lånarar som også låner lydbøker frå det nettbaserte biblioteket Bookshare aukar.

source: Utviklingstiltak knyttet til utlån, formidling og kommunikasjon
nn: Utviklingstiltak knytt til utlån, formidling og kommunikasjon

source: Målsettingen er både å utveksle erfaringer og å løse oppgaver i fellesskap der dette er hensiktsmessig.
nn: Målsetjinga er både å utveksle erfaringar og å løyse oppgåver i fellesskap der dette er formålstenleg.

source: Arbeidet er forankret i tidligere dialog mellom Forleggerforeningen, NLB og Statped.
nn: Arbeidet er forankra i tidlegare dialog mellom Forleggerforeningen, NLB og Statped.

source: De har bistått oss med å etablere en kanal for varsling av kritikkverdige forhold.
nn: Dei har bistått oss med å etablere ein kanal for varsling av kritikkverdige forhold.

source: er det vektlagt at alle landets innbyggere skal ha tilgang til litteratur i det formatet de trenger.
nn: er det vektlagt at alle innbyggarane i landet skal ha tilgang til litteratur i det formatet dei treng.

source: Utviklingstiltak knyttet til produksjon og distribusjon
nn: Utviklingstiltak knytt til produksjon og distribusjon

source: - Utviklingstiltak knyttet til produksjon, distribusjon og formidling - Endring i tilbud og tjenester - Samarbeid med andre produsenter av tilrettelagt litteratur - Samarbeid med relevante organisasjoner og aktører i bokbransjen - Plan for distribusjonsløsninger
nn: - Utviklingstiltak knytt til produksjon, distribusjon og formidling - Endring i tilbod og tenester - Samarbeid med andre produsentar av tilrettelagd litteratur - Samarbeid med relevante organisasjonar og aktørar i bokbransjen - Plan for distribusjonsløysingar

source: en metodisk tilnærming til leseveiledning og formidling.
nn: ei metodisk tilnærming til leserettleiing og formidling.

source: Dermed har ABC blitt nyttig for å forberede for en tid med Marrakesh-traktaten, samtidig som den store effekten har uteblitt foreløpig.
nn: Dermed har ABC vorte nyttig for å førebu for ei tid med Marrakesh-traktaten, samtidig som den store effekten har utevorte førebels.

source: Under denne overskriften vil vi gå inn på noen temaer som utdyper perspektivene fra resten av rapporten.
nn: Under denne overskrifta vil vi gå inn på nokre tema som utdjupar perspektiva frå resten av rapporten.

source: Fra juli 2020 ble postombæringen i Norge lagt om, og Samferdselsdepartementet fikk innspill fra Norges Blindeforbund og NLB for å lage en ny distribusjonsordning for punktskriftbøker.
nn: Frå juli 2020 vart postomberinga i Noreg lagt om, og Samferdselsdepartementet fekk innspel frå Norges Blindeforbund og NLB for å lage ei ny distribusjonsordning for punktskriftbøker.

source: Appen har spillelementer og lesestøttefunksjoner, som mulighet til å endre skriftstørrelse, markere tekstlinjer og få lest opp vanskelige ord.
nn: Appen har spillelement og lesestøttefunksjonar, som moglegheit til å endre skriftstorleik, markere tekstlinjer og få lese opp vanskelege ord.

source: IFLA og LPD er sentrale i arbeidet med å forberede vår del av biblioteksektoren på Marrakesh-traktaten.
nn: IFLA og LPD er sentrale i arbeidet med å førebu vår del av biblioteksektoren på Marrakesh-traktaten.

source: - Samarbeid med relevante organisasjoner og aktører i bokbransjen
nn: – Samarbeid med relevante organisasjonar og aktørar i bokbransjen

source: Sammen med samarbeidspartnere i DAISY Consortium er vi med og sikrer den frie og åpne e-bokstandarden EPUB.
nn: Saman med samarbeidspartnarar i DAISY Consortium er vi med og sikrar den frie og opne e-bokstandarden EPUB.

source: NLBs rutiner for anskaffelser ivaretar regjeringens krav til offentlige virksomheter om å utøve miljø- og samfunnsansvar ved anskaffelser.
nn: NLBs rutinar for innkjøp varetar kravet regjeringa har til offentlege verksemder om å utøve miljø- og samfunnsansvar ved innkjøp.

source: Det har derfor blitt lagt ned et stort arbeid med å etablere et oppdatert e-bokformat som studentene kan benytte med ulike avspillere.
nn: Det har derfor vorte lagt ned eit stort arbeid med å etablere eit oppdatert e-bokformat som studentane kan nytte med ulike avspelarar.

source: Prosjektet Tilrettelagt pensum for studenter med lesevansker
nn: Prosjektet Tilrettelagt pensum for studentar med lesevanskar,

source: Nettredaksjonen lager innhold til både nlb.no og nyhetsbrevet, og redaksjonsmedlemmene samarbeider tett om å presentere bøker, tema og aktuelle saker.
nn: Nettredaksjonen lagar innhald til både nlb.no og nyheitsbrevet, og redaksjonsmedlemane samarbeider tett om å presentere bøker, tema og aktuelle saker.

source: NLB skal være en pådriver slik at produksjon og publisering gjennom allmenne kanaler også gir bedre tilgjengelighet for NLBs målgrupper.
nn: NLB skal vere ein pådrivar slik at produksjon og publisering gjennom allmenne kanalar òg gir betre tilgjengelegheit for NLBs målgrupper.

source: Når den trer i kraft, vil Marrakesh-traktaten sikre utveksling av tilrettelagt litteratur mellom land.
nn: Når han trer i kraft, vil Marrakesh-traktaten sikre utveksling av tilrettelagd litteratur mellom land.

source: Samarbeidet omfatter også CSR-oppfølging av leverandører i India i samarbeid med DNV-GL.
nn: Samarbeidet omfattar òg CSR-oppfølging av leverandørar i India i samarbeid med DNV-GL.

source: Tabell 2.5 viser en nedgang i innkjøpte titler til voksne, barn og ungdom, i tillegg til nedgangen i NLBs egen produksjon.
nn: Tabell 2.5 viser ein nedgang i innkjøpte titlar til vaksne, barn og ungdom, i tillegg til nedgangen i NLBs eigen produksjon.

source: Overordnet vurdering av styring og kontroll
nn: Overordna vurdering av styring og kontroll

source: juli 2020 får låneren boka samlet og levert på døra.
nn: juli 2020 får lånaren boka samla og levert på døra.

source: NLB skal være aktiv i utvikling av tjenester og bruk av ny teknologi for å bedre tilbudet til sine målgrupper.
nn: NLB skal vere aktiv i utvikling av tenester og bruk av ny teknologi for å betre tilbodet til målgruppene sine.

source: Gjennom prosjektet får vi bedre kunnskap om behov hos den store gruppen studenter som er lånere hos oss, men som ikke har produksjonsrett i dag.
nn: Gjennom prosjektet får vi betre kunnskap om behov hos den store gruppa studentar som er lånarar hos oss, men som ikkje har produksjonsrett i dag.

source: Med unntak av enkelte bøker som krever spesiell tilrettelegging, blir bøkene effektivt produsert og levert.
nn: Med unntak av enkelte bøker som krev spesiell tilrettelegging, blir bøkene effektivt produsert og levert.

source: Vi jobber målrettet med å styrke litteraturformidlingen og har til dette tatt i bruk
nn: Vi jobbar målretta med å styrke litteraturformidlinga og har til dette tatt i bruk

source: innspilt i våre studioer med velkjente NLB-innlesere og ansatte i rollene.
nn: innspelt i studioa våre med velkjende NLB-innlesarar og tilsette i rollene.

source: dysleksi og andre lesevansker
nn: dysleksi og andre lesevanskar

source: - Utviklingstiltak knyttet til produksjon, distribusjon og formidling
nn: – Utviklingstiltak knytt til produksjon, distribusjon og formidling

source: Det er relativt lave kostnader knyttet til denne utvidelsen av tilbudet, siden vi bruker samme grunnlagsfiler som ved produksjon av de øvrige medietypene.
nn: Det er relativt låge kostnader knytt til denne utvidinga av tilbodet, sidan vi bruker same grunnlagsfiler som ved produksjon av resten av medietypane.

source: 96 % av studentene strømmer eller laster ned bøkene de får fra NLB.
nn: 96 % av studentane strøymer eller lastar ned bøkene dei får frå NLB.

source: Mye av tilretteleggingen er automatisert, mens noe gjenstår.
nn: Mykje av tilrettelegginga er automatisert, medan noko står att.
